<?php
return [
    'admin' => [
        'news' => [
            'create' => [
                'success' => 'Новость успешно добавлена',
                'fail' => 'Не удалось добавить новость',
            ],
            'update' => [
                'success' => 'Новость успешно обновлена',
                'fail' => 'Не удалось обновить новость',
            ],
        ],
        'category' => [
            'create' => [
                'success'   => 'Категория добавлена',
                'fail'      => 'Не удалось добавить категорию'
            ],
            'update' => [
                'success'   => 'Категория успешно обновлена',
                'fail'      => 'Не удалось обновить категорию',
            ],
        ],
    ],
];
